<?php

return [
	'confirm'                                       => 'დამადასტურებელი მეილი',
	'click-e'                                       => 'დააჭირეთ ღილაკზე მეილის დადასტურებისათვის',
	'verify-e'                                      => 'მეილის დადასტურება',
	'recover'                                       => 'პაროლის აღდგენა',
	'click-p'                                       => 'დააჭირეთ ღილაკზე პაროლის აღდგენისათვის',
	'verify-p'                                      => 'პაროლის აღდგენა',
];
