<?php

return [
	'welcome'                                      => 'კეთილი იყოს თქვენი დაბრუნება',
	'info'                                         => 'კეთილი იყოს თქვენი დაბრუნება! გთხოვთ, შეიყვანოთ თქვენი დეტალები',
	'username'                                     => 'მომხმარებლის სახელი',
	'username_placeholder'                         => 'შეიყვანეთ უნიკალური სახელი ან ელ-ფოსტა',
	'password'                                     => 'პაროლი',
	'password_placeholder'                         => 'შეიყვანეთ პაროლი',
	'remember'                                     => '
	ამ მოწყობილობის დამახსოვრება',
	'forgot'                                       => 'პაროლი დაგავიწყდათ?',
	'donthave'                                     => 'არ გაქვთ ანგარიში?',
	'login'                                        => 'ანგარიშში შესვლა',
	'signup'                                       => 'დარეგისტრირდით უფასოდ',
];
