<?php

return [
	'welcome'                                     => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'info'                                        => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'                                    => 'მომხმარებლის სახელი',
	'username_placeholder'                        => 'შეიყვანეთ მომხმარებლის სახელი',
	'username_info'                               => 'მომხმარებლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინ 3 სიმბოლოსგან',
	'email'                                       => 'ელ-ფოსტა',
	'email_placeholder'                           => 'შეიყვანეთ ელ-ფოსტა',
	'password'                                    => 'პაროლი',
	'password_placeholder'                        => 'შეიყვანეთ პაროლი',
	'password_rep'                                => 'გაიმეორეთ პაროლი',
	'password_rep_placeholder'                    => 'გაიმეორეთ პაროლი',
	'signup'                                      => 'რეგისტრაცია',
	'already'                                     => 'უკვე გაქვთ ანგარიში? ',
	'login'                                       => 'შესვლა',
	'confirm-sent'                                => 'ჩვენ გამოგიგზავნეთ დამადასტურებელი მეილი',
	'confirmed'                                   => 'თქვენი ანგარიში დადასტურებულია',
];
